{
    "wheelchair":[
        {
            "id":"1",
            "name":"Silla de Ruedas Estándar Llanta Maciza Desarmable Rin Estrella Negro Grafito",
            "url_img":"https://impormedical.com.co/images/virtuemart/product/Kbe1462FF-MP23-DFren.jpg",
            "description":"Con características estándar, esta silla de ruedas Konfort Basic está fabricada en acero martillado y es ideal para uso en interiores y exteriores."
        },
        {
            "id":"2",
            "name":"Silla de Ruedas de Transporte Konfort Basic",
            "url_img":"https://impormedical.com.co/images/virtuemart/product/EP8A0142.jpg",
            "description":"Para quienes necesitan que los lleven de un lugar a otro de forma segura y fácil."
        },
        {
            "id":"3",
            "name":"Silla de Ruedas Estándar Doble Propósito Konfort Plus",
            "url_img":"https://impormedical.com.co/images/virtuemart/product/EP8A0175.jpg",
            "description":"Para quienes necesitan ayuda para movilizarse o se movilizan de forma independiente, esta silla puede ser usada y configurada para usarse de estas dos formas. Cuando necesite transportarla o guardarla, será más fácil gracias a su opción de desmonte rápido de sus llantas y sus partes removibles"
        },
        {
            "id":"4",
            "name":"Silla de Ruedas Iron Light Konfort Standard",
            "url_img":"https://impormedical.com.co/images/virtuemart/product/EP8A02081.jpg",
            "description":"Con un diseño funcional y características superiores, esta silla de ruedas Konfort Standard, está fabricada en acero resistente para brindar total seguridad y estabilidad al usuario. Ademas cuenta con diferentes opciones de configuración para adaptarse a las necesidades requeridas por el paciente. Con su cómodo sistema de plegado y llantas desmontables facilitan su almacenamiento y transporte. Sus reposapiés elevables permiten cambiar de posición las piernas del paciente ayudando a su confort."
        },
        {
            "id":"5",
            "name":"Silla de Ruedas en Aluminio Konfort Plus",
            "url_img":"https://impormedical.com.co/images/virtuemart/product/EP8A0227.jpg",
            "description":"Para quienes necesitan ayuda para movilizarse por un rato. Cuando necesite transportarla, guardarla o hacer transferencias será más fácil gracias a su opción de desmonte rápido de sus llantas y reposapiés y sus partes abatibles y removibles"
        },
        {
            "id":"6",
            "name":"Silla de Ruedas Pediátrica Neurológica Konfort Basic",
            "url_img":"https://impormedical.com.co/images/virtuemart/product/KBE-958LBH-466.jpg",
            "description":"Con un fácil y práctico sistema de reclinación y basculación, la silla de ruedas pediátrica Konfort Basic ofrece un adecuado posicionamiento al usuario. Fabricada en aluminio y de marco plegable la hace resistente y fácil de almacenar. Sus aditamentos acolchados brindan confort durante largos períodos de sedestación. Con sistema de fácil accionamiento por medio de guayas facilita la manipulación al cuidador."
        }

    ],

    "home_terapy":[
        {
            "id":"1",
            "name":"Compresor Nebulizador Nube 7000",
            "url_img":"https://impormedical.com.co/images/virtuemart/product/nube-7000.jpg",
            "description":"El Compresor Nebulizador NUBE 7000 es un sistema de aerosolterapia para uso hospitalario o doméstico, para el tratamiento del sistema respiratorio superior e inferior."
        },
        {
            "id":"2",
            "name":"Compresor Nebulizador Nube 1000 - Tortuga",
            "url_img":"https://impormedical.com.co/images/virtuemart/product/GMRN457-161(1).jpg",
            "description":"Con un llamativo diseño en forma de tortuga, el compresor nebulizador Nube 1000, está orientado para el uso en tratamiento de asma, EPOC y otras enfermedades respiratorias, en las que sea indispensable una medicación durante la terapia. Cuenta con vida útil extendida y flujo continuo, para uso pediátrico."
        },
        {
            "id":"4",
            "name":"Aspirador de Secreciones Portátil",
            "url_img":"https://impormedical.com.co/images/virtuemart/product/CS270111.jpg",
            "description":"Ideal para pacientes hospitalizados o ambulatorios, este aspirador de secreciones portátil Apex cumple con los requerimientos y altos estándares de calidad. Incluye un recipiente de recolección y un tubo de conexión."
        },
        {
            "id":"5",
            "name":"Aspirador de secreciones ADS100",
            "url_img":"https://impormedical.com.co/images/virtuemart/product/ads-100-re.jpg",
            "description":"El aspirador de secreciones ADS100 es una unidad de succión portable diseñada para ser utilizada en la eliminación de fluidos en las vías respiratorias y para eliminar material infeccioso de heridas. Puede ser usado durante cirugía en la sala de operación o en la habitación del paciente."
        },
        {
            "id":"5",
            "name":"Reloj para Regulador",
            "url_img":"https://impormedical.com.co/images/virtuemart/product/120-0021%20RELOJ.jpg",
            "description":"Descripción en construcción"
        },
        {
            "id":"",
            "name":"Kit 2 con Cilindro de 416 Litros",
            "url_img":"",
            "description":"Gracias a su maleta el Kit No. 2 resulta ideal para transportarlo a cualquier lugar. Incluye cilindro de oxígeno(MD15) de 416 l, maleta para el cilindro de 416 l y regulador de oxígeno de 0-15 LPM."
        }

    ],
    "movility":[
        {
            "id":"1",
            "name":"Muleta Canadiense Doble Regulación Konfort Plus",
            "url_img":"https://impormedical.com.co/images/virtuemart/product/Sin-ti%CC%81tulo-1.jpg",
            "description":"Gracias a su doble regulación, su altura se puede ajustar en la parte inferior y superior. Está fabricada en aluminio anodizado lo que la hace resistente y ligera. Su diseño cuenta con todos los requisitos de funcionalidad y calidad."
        },
        {
            "id":"2",
            "name":"Muleta Canadiense para Adulto Konfort Plus",
            "url_img":"https://impormedical.com.co/images/virtuemart/product/KP321-AL-12.jpg",
            "description":"Fabricada en aluminio anodizado es resistente y ligera. Está diseñada con todos los requisitos de funcionalidad y calidad. Disponible en cuatro colores."
        },
        {
            "id":"3",
            "name":"Caminador Doble Función Aluminio Anodizado Color Bronce",
            "url_img":"https://impormedical.com.co/images/virtuemart/product/bronce3.jpg",
            "description":"Su doble función permite que sea utilizado como un caminador paso a paso o un caminador estándar de un solo botón. Está fabricado en aluminio anodizado. Cuenta con un mecanismo de plegado."
        },
        {
            "id":"4",
            "name":"Caminador Stand Up Doble Función",
            "url_img":"https://impormedical.com.co/images/virtuemart/product/caminadorstandupDblFuncKP1-816L-12AZUL3.4.jpg",
            "description":"Para quienes necesitan ayuda para caminar y adicionalmente para ponerse de pie."
        },
        {
            "id":"5",
            "name":"HY5 Caminador 5 Funciones",
            "url_img":"https://impormedical.com.co/images/virtuemart/product/hy5inicio.jpg",
            "description":"HY5 es un producto único que ayuda a las personas a permanecer independientes y seguras en casa. Cuando tenemos limitaciones en la movilidad, necesitamos ayuda con tareas básicas. El HY5 es una ayuda técnica que ofrece la funcionalidad “todo en uno” que usted necesita."
        },
        {
            "id":"6",
            "name":"Silla de Ruedas con Cómodo Sanitario Plegable en Acero Blanco",
            "url_img":"https://impormedical.com.co/images/virtuemart/product/KB225CR-AP1-2.jpg",
            "description":"Fabricado en acero, esta silla de ruedas con cómodo sanitario con ruedas cuenta con un diseño plegable que proporciona estabilidad y seguridad al usuario. Este dispositivo facilita la realización de las rutinas de higiene en las personas con dificultades para el desplazamiento."
        }

    ]



    

    
}